<?php

/*
|--------------------------------------------------------------------------
| CRUD Language Lines
|--------------------------------------------------------------------------
| CRUD database:
| С - create 
| R - read 
| U - update 
| D - delete 
|
*/

return [
    'back'   => 'Назад',
    'edit' => 'Изменить',
    'delete' => 'Удалить',
    'view' => 'Просмотр',
    'actions' => 'Действия',
    'AddNew' => 'Добавить',
    'CreateNew' => 'Создать',
    'id' => '№ п/п',
    'telephone' => 'Телефон',
    'address' => 'Адрес',
    'inn' => 'ИНН',
    'name' => 'Имя',
    'deleterow' => 'Удалить данные'
];
